Repository: wp-plugins/collapsing-pages
Catalog: collapsing-pages-*.po
Languages: de_de

source: Pages
de_de: Seiten

source: Collapsing Pages
de_de: Zuklappende Seiten

source: Collapsing Pages
de_de: Zuklappende Seiten

source: Click to collapse
de_de: Zum Aufklappen anklicken

source: Click to expand
de_de: Zum Zuklappen anklicken

source: Collapsing Pages Options
de_de: Optionen für Zuklappende Seiten

source: Id of the sidebar where collapsing pages appears:
de_de: ID der Seitenleiste, wo die Zuklappenden Seiten aufscheinen:

source: Select style:
de_de: Formatierung auswählen:

source: Preview
de_de: Vorschau

source: You may also customize your style below if you wish
de_de: Wenn Sie möchten, können Sie auch Ihre Formatierung unten einstellen

source: restore current style
de_de: Derzeitige Formatierung wiederherstellen

source: Update options
de_de: Aktualisiere Optionen

source: Show posts as well as pages
de_de: Artikel und Seiten anzeigen

source: Animate collapsing and expanding
de_de: Auf- und Zuklappen mit Effekt

source: Sort by:
de_de: Sortieren nach:

source: Page name
de_de: Seitenname

source: Page id
de_de: Seiten-ID

source: Page Slug
de_de: Seiten-URL-Form

source: Menu Order
de_de: Menüreihenfolge

source: Sort order:
de_de: Sortierreihenfolge:

source: Ascending
de_de: Aufsteigend

source: Descending
de_de: Absteigend

source: Expanding and collapse characters:
de_de: Auf- und Zuklapp-Zeichen

source: expand:
de_de: Aufklappen:

source: collapse:
de_de: Zuklappen:

source: <strong>images:</strong>
de_de: <strong>Bilder:</strong>

source: Include pages at this depth:
de_de: Seiten bis zu dieser Tiefe einschließen:

source: All levels (default)
de_de: Alle Ebenen (Standard)

source: Only main pages
de_de: Nur Hauptseiten

source: Sub-pages
de_de: Unter-Seiten

source: Sub-sub-pages
de_de: Unter-Unter-Seiten

source: Sub-sub-sub-pages
de_de: Unter-Unter-Unter-Seiten

source: Include
de_de: Einschluss

source: Exclude
de_de: Ausschluss

source: these pages (input slug or ID separated by commas):
de_de: dieser Seiten (URL-Form oder ID durch Kommata getrennt eingeben):

source: Auto-expand these pages (input slug or ID separated by commas):
de_de: Diese Kategorien automatisch aufklappen (URL-Form oder ID durch Kommata getrennt eingeben):

source: Clicking on page name:
de_de: Bei Klick auf Seitenname:

source: Links to page
de_de: Auf die Seite verweisen

source: Expands to show sub-pages
de_de: Aufklappen, um Unterseiten anzuzeigen.

source: Truncate Post Title to
de_de: Artikel-Titel kürzen auf

source: characters
de_de: Zeichen

source: Remember expanding and collapsing for each visitor (using cookies)
de_de: Auf- und Zuklappen für jeden Besucher merken (verwendet Cookies)

source: Make whole widget collapsible
de_de: Ganzes Widget auf- und zuklappen

source: Show debugging information (shows up as a hidden pre right after the title)
de_de: Debug-Informationen Anzeigen (werden als verstecktes pre direkt nach dem Titel angezeigt)
